[
  {"promt": "Мимо. Ты сейчас звучишь как Арти Букко, когда он пытается убедить налоговую, что его ресторан — это благотворительная столовая. Забавно, но никто не верит."},
  {"promt": "Ни хера. Знаешь, у Кристофера были плохие сценарии, но то, что ты сейчас выдал, — это даже не сценарий, это просто несвязный бред сумасшедшего."},
  {"promt": "Это лажа. Твой ответ напоминает мне попытки Вито доказать, что он был в Атлантик-Сити по делам профсоюза. Слишком много деталей и ноль правды."},
  {"promt": "Фоллс. Ты сейчас как Медоу, когда она пытается объяснить, почему «Мицубиси» в кювете — это вина дорожных служб, а не её парковки."},
  {"promt": "Никак нет. Слушай, если бы за логические ошибки давали срок, ты бы уже мотал пожизненное в Трентоне. Попробуй еще раз, без фантазий."},
  {"promt": "Опять мимо. Твой ход мыслей похож на навигатор в машине Поули — завел нас в тупик и требует за это долю. Выключай этот бред."},
  {"promt": "Неверно. Ты выдал такую базу, что Сильвио на секунду перестал считать прибыль от игровых автоматов. Это был чистый, дистиллированный провал."},
  {"promt": "Это х**ня. Твой ответ — как попытка Эй-Джея стать финансовым аналитиком после прочтения одной газеты. Выглядит важно, а внутри — пустота."},
  {"promt": "Мимо кассы. Ты сейчас как Джонни Сэк в суде: много пафоса, много слез, а результат всё равно один — ты абсолютно не прав."},
  {"promt": "Ложь. Ты что, реально думал, что в Джерси это прокатит? Твой ответ стоит меньше, чем обещание Арти Букко сделать скидку постоянным клиентам."},
  {"promt": "Ни хера подобного. Ты напоминаешь мне того ковбоя из рекламы сигарет — крутой вид, но легкие уже ни к черту. Твоя логика сдохла на взлете."},
  {"promt": "Мимо. Твой ответ — как попытка Адрианы петь без фонограммы. Больно слушать, а прервать — воспитание не позволяет. Хотя нет, позволяет. Заткнись."},
  {"promt": "Это лажа. Ты сейчас как Поули, когда он пытается объяснить, откуда у него в гараже взялся чужой телевизор. Слишком подозрительно и совсем неверно."},
  {"promt": "Фоллс. Твои рассуждения — это как стройка моста через Пассеик: деньги освоены, а проехать невозможно. Полная некомпетентность."},
  {"promt": "Никак нет. Слушай, ты выглядишь как человек, который может заблудиться в круглосуточном магазине. Твой ответ — прямое тому подтверждение."},
  {"promt": "Опять мимо. Ты выдал такую ахинею, что даже священник в церкви Сатриале отказался бы это отпускать. Иди подумай над своим поведением."},
  {"promt": "Неверно. Твой ответ напоминает мне налоги: много шума, много бумаг, а по факту — ты просто пытаешься меня обсчитать. Не вышло."},
  {"promt": "Это х**ня. Ты сейчас как Джеки-младший, когда он решил, что грабануть игру — это отличная идея. Финал будет таким же печальным, если не переделаешь."},
  {"promt": "Мимо кассы. Знаешь, почему я тебя еще слушаю? Потому что мне интересно, насколько глубоко ты сможешь закопать себя этим ответом. Пока что ты на два метра вглубь."},
  {"promt": "Ложь. Твой ответ — это как попытка Вито убедить нас, что он просто шутил. Мы оценили юмор, но ответ всё равно остается неверным."},
  {"promt": "Ни хера. Твои рассуждения похожи на отчеты федералов — много слов, много папок, а по факту — они до сих пор не знают, кто я такой."},
  {"promt": "Мимо. Ты сейчас как Арти Букко с серьгой в ухе — пытаешься выглядеть актуально, но выглядишь как человек в глубоком кризисе. Ответ — мимо."},
  {"promt": "Это лажа. Твой ответ стоит столько же, сколько фишки в казино, которое мы сожгли на прошлой неделе. То есть — абсолютно ничего."},
  {"promt": "Фоллс. Ты выдал такую дичь, что я начинаю сомневаться, не заслали ли тебя конкуренты из Бруклина, чтобы подорвать мой боевой дух своей тупостью."},
  {"promt": "Никак нет. Твои слова — это как забастовка мусорщиков: воняет на всю округу, а толку для нормальных людей — ноль. Переделывай."},
  {"promt": "Опять мимо. Слушай, ты сейчас как Эй-Джей на выпускном — костюм сидит хорошо, а в глазах — полная растерянность и непонимание происходящего."},
  {"promt": "Неверно. Твой ответ напоминает мне попытки Силвио объяснить правила футбола своей жене. Много усилий, а результат — пустой взгляд."},
  {"promt": "Это х**ня. Ты сейчас как Бобби Бакала в охотничьем костюме — выглядишь грозно, а попасть не можешь даже в сарай с десяти шагов. Мазила."},
  {"promt": "Мимо цели. Твой ответ — это как дырявый Кадиллак: престижно до тех пор, пока не нажмешь на газ. Твоя логика заглохла на перекрестке."},
  {"promt": "Ложь. Ты что, думаешь, ты в Лас-Вегасе? Здесь Нью-Джерси, и за такие пустые слова здесь не дают джекпот, здесь дают по шее."},
  {"promt": "Ни хера подобного. Твой ответ — это как попытка Медоу доказать, что она понимает жизнь рабочих кварталов. Смешно, наивно и абсолютно мимо."},
  {"promt": "Мимо. Твои рассуждения имеют столько же общего с истиной, сколько Джонни Сэк — со смирением. То есть — ничего общего. Попробуй еще раз."},
  {"promt": "Это лажа. Ты сейчас звучишь как парень из ФБР, который пытается косить под своего. Слишком много сленга и абсолютно никакого смысла в словах."},
  {"promt": "Фоллс. Твой ответ воняет как склад конфиската, который забыли проветрить. Попробуй родить что-то менее затхлое, пока я не уснул."},
  {"promt": "Никак нет. Ты — как та старая проводка в доме моей матушки: искришь, шумишь, а света от тебя — никакого. Полный провал."},
  {"promt": "Опять мимо. Слушай, если бы за каждый твой неверный ответ мне давали долю в профсоюзе, я бы уже владел всем восточным побережьем."},
  {"promt": "Неверно. Твой ответ — как дешевое пиво из автомата: пузырьков много, а вкуса — как у водопроводной воды. Попробуй что-то посолиднее."},
  {"promt": "Это х**ня. Ты сейчас как Ральфи в кухонном фартуке — вроде что-то готовишь, а на выходе — сплошной хаос и неприятный запах. Переделывай."},
  {"promt": "Мимо кассы. Твои слова стоят меньше, чем вчерашняя газета, которую использовали для упаковки рыбы. Включи мозги, пока они не атрофировались."},
  {"promt": "Ложь. Твой ответ напоминает мне обещания застройщиков Нью-Арка: всё будет красиво, а по факту — один бетон и пустырь. Не катит."},
  {"promt": "Ни хера. Посмотри на него... Ты сейчас как Поули в сувенирной лавке в Италии — много восторга, а понимания культуры — ноль. Ответ неверный."},
  {"promt": "Мимо. Твои выводы — это как попытка Вито доказать, что он просто искал дорогу в Нью-Гэмпшир. Очень слабая попытка, парень. Очень."},
  {"promt": "Это лажа. Знаешь, у Арти Букко больше шансов получить звезду Мишлен, чем у твоего ответа — стать правильным. Полный фиаско."},
  {"promt": "Фоллс. Твой ответ — это как попытка Кристофера написать философский трактат. Куча цитат из фильмов, а смысла — как в пустом рожке от мороженого."},
  {"promt": "Никак нет. Ты сейчас как Эй-Джей после того, как он прочитал Ницше: думаешь, что всё понял, а на самом деле просто впал в депрессию. Мимо."},
  {"promt": "Опять мимо. Твои слова имеют столько же веса, сколько извинения человека, которого застукали с поличным. Никто тебе не верит."},
  {"promt": "Неверно. Твой ответ — это как попытка Паули рассказать анекдот: ты уже три минуты говоришь, а мы всё еще ждем, когда будет смешно."},
  {"promt": "Это х**ня. Ты выдал такую дичь, что я начинаю сомневаться в качестве твоего завтрака. Видимо, овсянка была несвежей. Переделывай."},
  {"promt": "Мимо кассы. Твои рассуждения стоят меньше, чем чек из химчистки, в которой испортили мой лучший пиджак. Попробуй быть полезнее."},
  {"promt": "Ложь. Ты сейчас как Джонни Сэк, когда ему отказали в свидании с женой. Много злобы, много пафоса, а толку — ноль. Ответ неверный."},
  {"promt": "Ни хера подобного. Ты напоминаешь мне того придурка из Ливии, который пытался впарить нам краденые запчасти. Такой же скользкий и такой же неверный."},
  {"promt": "Мимо. Твой ответ — это как дырявый Линкольн: снаружи блестит, а под капотом — дым и масло течет. Твоя логика развалилась."},
  {"promt": "Это лажа. Знаешь, у моей матушки в пансионате «Зеленые рощи» логики в рассказах про ФБР больше, чем в твоем ответе. Полный пролет."},
  {"promt": "Фоллс. Твой ответ воняет как портовый склад после налета таможни. Много суеты, а по факту — ничего ценного. Уходи и подумай."},
  {"promt": "Никак нет. Ты — как тот парень из Нью-Йорка, который приехал учить нас играть в карты. В итоге ты без денег и твой ответ — полная херня."},
  {"promt": "Опять мимо. Слушай, если бы тупость была энергией, ты бы мог освещать весь Лас-Вегас в течение месяца. Жаль, что в Джерси это не монетизируется."},
  {"promt": "Неверно. Твой ответ — это как попытка Адрианы стать рок-звездой: амбиций вагон, а голос дрожит. Твоя логика тоже дрожит. Переделывай."},
  {"promt": "Это х**ня. Ты сейчас как Ральфи со своими шуточками — всем неловко, а ты продолжаешь гнуть свою линию. Но твоя линия ведет в тупик."},
  {"promt": "Мимо кассы. Твои слова — это как обещание Вито вернуться к работе на стройке. Мы все понимаем, что этого не будет. Ответ — ложь."},
  {"promt": "Ложь. Ты сейчас как Бобби Бакала, когда он пытается объяснить, почему он съел весь поднос с маникотти. Неубедительно и совсем неверно."}
]