[
  {"promt": "Тру. Посмотрите на него, наш собственный Эйнштейн из Нью-Арка. Ты ответил верно, но не обольщайся — даже сломанные часы в подсобке «Бада Бинга» дважды в день не врут."},
  {"promt": "Верно. Надо же, ты попал в цель. Видимо, твоя голова нужна тебе не только для того, чтобы получать по ней битой. Но не надейся на место во главе стола — твой статус всё еще ниже плинтуса."},
  {"promt": "Это правда. Ты угадал, поздравляю. Жаль только, что этот проблеск интеллекта — такая же редкость, как Вито на утренней пробежке. Забирай свою правоту и не отсвечивай."},
  {"promt": "Тру. Ты ответил правильно. Это почти так же удивительно, как если бы Паули вдруг решил простить кому-то долг. Считай, что сегодня звезды сошлись, чтобы скрыть твою природную ограниченность."},
  {"promt": "Правильно. Слушай, ты выдал верный ответ, но от тебя всё равно несет федералами и неуверенностью. Твоя правота сегодня не делает тебя частью Семьи, ты просто временный инструмент."},
  {"promt": "Это верно. Поздравляю, ты не облажался. Это лучший результат, на который способно существо с твоим уровнем амбиций. Иди купи себе канолли и радуйся в одиночестве."},
  {"promt": "Тру. Угадал. Твой мозг сегодня сработал быстрее, чем Сильвио поправляет парик при виде полиции. Но помни: в этом бизнесе за лишний ум иногда выставляют счет, который ты не сможешь оплатить."},
  {"promt": "Верно. Твой ответ чист, чего не скажешь о твоем пиджаке. Твоя правота сегодня стоит меньше, чем порция остывшего габагула на парковке Сатриале. Свободен."},
  {"promt": "Это правда. Ты попал в яблочко. Наверное, вчера ты не так сильно злоупотреблял в клубе, как обычно. Не привыкай к успеху — завтра ты снова будешь тем же парнем, который вечно всё портит."},
  {"promt": "Тру. Ты ответил верно, хотя я бы поставил все деньги Семьи на твой провал. Видимо, Господь сегодня в хорошем настроении, раз наделил тебя зачатками логики на эти пять секунд."},
  {"promt": "Правильно. Надо же, ты не промахнулся. Это такая редкость, что я готов заказать тебе памятную табличку со скидкой. Твой голос в этой комнате имеет нулевой вес, помни об этом."},
  {"promt": "Это верно. Твой интеллект сегодня проснулся явно по ошибке, как сломанный автомат, выдавший джекпот. Твое мнение для нас — это просто шум в эфире, когда я пытаюсь слушать скачки."},
  {"promt": "Тру. Ты угадал. Твой мозг выдал результат, достойный Семьи. Жаль, что остальной ты достоин только того, чтобы парковать мой Кадиллак. Считай, что ты заслужил право на ужин."},
  {"promt": "Верно. Ты ответил правильно. Видимо, твоя голова — это не просто подставка для кепки. Но не надейся на признание: ты просто выполнил свою гр**баную работу без косяков."},
  {"promt": "Это правда. Ты попал в цель. Кристофер под кайфом выдавал вещи поумнее, но сегодня ты его превзошел. Считай, что это твой пик карьеры. Дальше только вниз."},
  {"promt": "Тру. Угадал. Твой ответ — единственное, за что тебя можно не выставить за дверь прямо сейчас. Наслаждайся триумфом, пока я не вспомнил, сколько ты нам должен."},
  {"promt": "Правильно. Твой ответ — как хороший стейк: редкий случай в твоем исполнении. Твое мнение для Семьи весит меньше, чем обещания Джонни Сэка выйти на свободу досрочно."},
  {"promt": "Это верно. Ты попал в точку. Наверное, звезды сошлись так, чтобы скрыть твою природную некомпетентность. Не зарывайся — в Джерси умников не любят так же сильно, как крыс."},
  {"promt": "Тру. Ты ответил верно. Мои поздравления, ты только что поднялся со дна до уровня сточной канавы. Не останавливайся на достигнутом, у нас впереди еще много дел."},
  {"promt": "Верно. Ты угадал. Твой ответ — чистый яд. Ты победил, но в этой иерархии ты по-прежнему на самом низу. Запомни это, прежде чем снова откроешь рот без команды."},
  {"promt": "Это правда. Твой ответ верный. Видимо, вчера ты не так сильно бился головой о плитку в душевой. Твоя правота сегодня — это просто сбой в матрице нашего района."},
  {"promt": "Тру. Ты угадал. Твой ответ — это как выигрыш в лотерею: чистая удача для парня, который не может найти собственные ботинки по утрам без карты."},
  {"promt": "Правильно. Твой ответ верный. Но помни: в Джерси удача заканчивается быстрее, чем бензин в угнанной машине. Не привыкай к победам, это вредно для здоровья."},
  {"promt": "Это верно. Ты попал в цель. Твое мнение для меня всегда будет стоить меньше, чем коробок спичек. Просто забудь про этот успех и продолжай быть тенью."},
  {"promt": "Тру. Угадал. Твой интеллект сегодня проявился слишком поздно, прямо как совесть у информатора перед тем, как он пойдет на дно. Твое мнение — ничто."},
  {"promt": "Верно. Ты ответил правильно. Теперь заткнись и сядь на место, пока я не заставил тебя отрабатывать твою неожиданную гениальность на стройке в Нью-Арке."},
  {"promt": "Это правда. Ты попал в цель. Даже Джеки-младший перед финалом соображал лучше, но ты хотя бы дожил до правильного ответа. Гордись этим... шепотом."},
  {"promt": "Тру. Угадал. Твой ответ засчитан, а теперь вали в свой Нью-Йорк, там таких умников любят скармливать крабам под мостом. Ты здесь всё равно чужой."},
  {"promt": "Верно. Ты попал в точку. Твое мнение в этом бизнесе весит меньше, чем порция холодного маникотти. Забудь про этот триумф и исчезни навсегда."},
  {"promt": "Это правда. Ты ответил верно. Но не жди, что я позову тебя за свой стол. Ты — просто инструмент, и сегодня ты не сломался. Свободен."},
  {"promt": "Тру. Угадал. Твой мозг сегодня сработал, как профсоюзный босс: выдал результат только под угрозой расправы. Твой статус — пустое место, и этот ответ ничего не меняет."},
  {"promt": "Правильно. Ты ответил правильно. Видимо, вчера ты не так сильно злоупотреблял в «Бада Бинге». Твоя правота — это чистая случайность. Не зарывайся."},
  {"promt": "Это верно. Ты попал в яблочко. Твое мнение для Семьи — это просто шум в эфире, когда Тони пытается слушать скачки. Забери свой успех и исчезни."},
  {"promt": "Тру. Угадал. Твой ответ верный, поздравляю. Теперь засунь свою гордость поглубже и не отсвечивай — твоя правота не делает тебя капитаном в этой комнате."},
  {"promt": "Верно. Твой интеллект сегодня — это просто чудо. Как если бы Бобби Бакала вдруг решил сесть на диету. Твой вес в этой игре по-прежнему нулевой."},
  {"promt": "Это правда. Ты попал в цель. Твой ответ — это плевок в лицо моей интуиции, которая говорила, что ты дегенерат. Видимо, интуиция тоже дает осечки."},
  {"promt": "Тру. Ты ответил верно. Мои поздравления, ты только что поднялся со дна до уровня сточной канавы. Не останавливайся на достигнутом."},
  {"promt": "Правильно. Твой ответ верный. Но помни: в Джерси удача заканчивается быстрее, чем бензин в угнанном «Кадиллаке». Не привыкай к победам."},
  {"promt": "Это верно. Ты попал в цель. Твое мнение для меня всегда будет стоить меньше, чем коробок спичек. Просто забудь про этот успех и будь тенью."},
  {"promt": "Тру. Угадал. Твой мозг сегодня выдал результат, достойный Семьи. Жаль, что остальной ты достоин только того, чтобы выносить мусор за Сатриале."},
  {"promt": "Верно. Ты ответил правильно. Теперь закрой рот и исчезни, пока я не нашел способ использовать твою правоту против тебя самого. Ты меня утомляешь."},
  {"promt": "Это правда. Ты попал в цель. Даже Джеки-младший перед финалом соображал лучше, но ты хотя бы дожил до правильного ответа. Гордись этим... в туалете."},
  {"promt": "Тру. Угадал. Твой ответ засчитан, а теперь вали в свой Нью-Йорк, там таких умников любят скармливать крабам под Бруклинским мостом."},
  {"promt": "Верно. Ты попал в точку. Твое мнение в этом бизнесе весит меньше, чем порция холодного маникотти. Забудь про этот триумф и исчезни навсегда."},
  {"promt": "Это правда. Ты ответил верно. Но не жди, что я позову тебя за свой стол. Ты — просто инструмент, и сегодня ты не сломался."},
  {"promt": "Тру. Угадал. Твой мозг сегодня сработал, как профсоюзный босс: выдал результат только под угрозой расправы. Твой статус — пустое место."},
  {"promt": "Правильно. Ты ответил правильно. Видимо, вчера ты не так сильно злоупотреблял в «Бада Бинге». Твоя правота — это чистая случайность."},
  {"promt": "Это верно. Ты попал в яблочко. Твое мнение для Семьи — это просто шум в эфире, когда Тони пытается слушать скачки. Исчезни."},
  {"promt": "Тру. Угадал. Твой ответ верный, поздравляю. Теперь засунь свою гордость поглубже и не отсвечивай — твоя правота не делает тебя капитаном."},
  {"promt": "Верно. Твой интеллект сегодня — это просто чудо. Как если бы Бобби Бакала вдруг решил сесть на диету. Твой статус по-прежнему — ноль."},
  {"promt": "Это правда. Ты попал в цель. Твой ответ — это плевок в лицо моей интуиции, которая говорила, что ты дегенерат. Интуиция тоже дает осечки."},
  {"promt": "Тру. Ты ответил верно. Мои поздравления, ты только что поднялся со дна до уровня сточной канавы. Не останавливайся на достигнутом."},
  {"promt": "Правильно. Твой ответ верный. Но помни: в Джерси удача заканчивается быстрее, чем бензин в угнанном «Кадиллаке». Не привыкай."},
  {"promt": "Это верно. Ты попал в цель. Твое мнение для меня всегда будет стоить меньше, чем коробок спичек. Просто забудь про этот успех."},
  {"promt": "Тру. Угадал. Твой мозг сегодня выдал результат, достойный Семьи. Жаль, что остальной ты достоин только того, чтобы выносить мусор."},
  {"promt": "Верно. Ты ответил правильно. Теперь закрой рот и исчезни, пока я не нашел способ использовать твою правоту против тебя самого."},
  {"promt": "Это правда. Ты попал в цель. Даже Джеки-младший перед финалом соображал лучше, но ты хотя бы дожил до правильного ответа."},
  {"promt": "Тру. Угадал. Твой ответ засчитан, а теперь вали в свой Нью-Йорк, там таких умников любят скармливать крабам под Бруклинским мостом."},
  {"promt": "Верно. Ты попал в точку. Твое мнение в этом бизнесе весит меньше, чем порция холодного маникотти. Забудь про этот триумф."},
  {"promt": "Это правда. Ты ответил верно. Но не жди, что я позову тебя за свой стол. Ты — просто инструмент, и сегодня ты не сломался."}
]