[
  {"promt": "Тру. Надо же, ты меня порадовал! За такой ответ не грех и по второй порции маникотти заказать. Видишь, когда ты не занят тем, что портишь мне жизнь, ты вполне сообразительный парень."},
  {"promt": "Верно. Посмотрите на него! Прямо как молодой Сильвио в свои лучшие годы. Твой ответ — это как чистый чек после удачной сделки. Иди возьми себе канолли, я угощаю."},
  {"promt": "Это правда. Слушай, ты сегодня просто в ударе. Если будешь продолжать в том же духе, глядишь, и до нормального пиджака дослужишься. Молодец, без шуток."},
  {"promt": "Тру. Ты угадал! Видимо, ужин в Сатриале пошел тебе на пользу. Приятно видеть, что в этой Семье еще остались люди, у которых голова работает не только на прием пищи."},
  {"promt": "Верно. Красавчик! Вот это я понимаю — деловой подход. Твой ответ точный, как выстрел Паули в лесу... Ну, в тот раз, когда он всё-таки попал. Так держать."},
  {"promt": "Тру. Ты попал в точку! Наверное, это воздух Нью-Джерси так на тебя влияет. Не теряй этот запал, нам в Семье нужны люди, которые не спят на ходу."},
  {"promt": "Это правда. Надо же, ты не только умеешь припарковать машину без царапин, но и соображаешь в делах. Сегодня ты мой любимчик, парень. Пошли перекусим."},
  {"promt": "Верно. Ого! Ты меня удивил. Прямо как Вито, когда тот внезапно пришел на работу вовремя. Ответ правильный, и я чертовски доволен твоим прогрессом."},
  {"promt": "Тру. Поздравляю! Ты выдал отличный результат. Видишь, когда ты не слушаешь этот свой гр**аный рок-н-ролл, мозг начинает выдавать правильные вещи."},
  {"promt": "Это правда. Ты молодец. Честно говоря, я в тебе не сомневался (почти). Твой ответ — это как вовремя сданная доля: делает всех вокруг счастливыми."},
  {"promt": "Верно. Вот это по-нашему! Ты сейчас звучишь как человек, который знает, где зарыты деньги. Горжусь тобой, парень, сегодня ты превзошел сам себя."},
  {"promt": "Тру. Ты угадал. Твой ответ — это просто музыка для моих ушей, как звук открывающегося сейфа. Иди возьми себе выходной, ты заслужил."},
  {"promt": "Это правда. Отличная работа. Ты соображаешь быстрее, чем Паули считает свою долю в уме. Нам такие люди в Семье на вес золота. Не расслабляйся только."},
  {"promt": "Верно. В точку! Твой ответ — это как хорошо прожаренный стейк: именно то, что я хотел. Ты сегодня просто звезда Нью-Джерси, парень."},
  {"promt": "Тру. Красиво зашел! Ты сейчас как Кристофер на премьере своего фильма — все взгляды на тебе. Ответ верный, и я это чертовски ценю."},
  {"promt": "Это правда. Надо же, у тебя светлая голова. Если так пойдет и дальше, я начну доверять тебе серьезные вещи... например, мой пульт от телевизора у бассейна."},
  {"promt": "Верно. Иди сюда, дай я тебя похлопаю по плечу! Ты ответил правильно и спас мой вечер от изжоги. Настоящий профессионал, сразу видно."},
  {"promt": "Тру. Ответ принят. Ты сейчас как Силвио за столом переговоров — лаконично, четко и в самую суть. Молодец, я под впечатлением."},
  {"promt": "Это правда. Ты меня не подвел. Это дорогого стоит в нашем мире, где кругом одни крысы и федералы. Считай, что ты заработал себе репутацию."},
  {"promt": "Верно. Вот это класс! Твой ответ — это как удачный налет на фургон: чисто, быстро и без лишних вопросов. Ты растёшь в моих глазах, парень."},
  {"promt": "Тру. Ты угадал. Твоя голова сегодня работает как швейцарские часы... ну, те, что мы привезли из порта на прошлой неделе. Молодец, просто молодец."},
  {"promt": "Это правда. Ты попал в цель. Если бы за правильные ответы давали по проценту с казино, ты бы уже был богат. Но пока — просто моё искреннее уважение."},
  {"promt": "Верно. Посмотрите на него! Прямо как молодой капитан на своем первом деле. Твой ответ — это именно то, что нужно Семье прямо сейчас. Красавец."},
  {"promt": "Тру. Ты выдал базу. Теперь я вижу, что не зря мы тебя взяли в оборот. Иди скажи Арти, чтобы накрыл тебе стол, сегодня ты гуляешь за мой счет."},
  {"promt": "Это правда. Ты сообразительный малый. Твой ответ точный, как удар битой... ну, ты сам знаешь. Приятно работать с человеком, у которого есть мозги."},
  {"promt": "Верно. Надо же, ты не только умеешь слушать, но и делать выводы. Твой правильный ответ — это как бальзам на душу после целого дня террок с Бруклином."},
  {"promt": "Тру. В точку! Ты сейчас как Поули, когда он находит заначку конкурентов — глаза горят, и результат налицо. Отличная работа, парень."},
  {"promt": "Это правда. Ты меня порадовал. Видишь, как полезно иногда включать голову? Твой ответ правильный, и я это обязательно запомню."},
  {"promt": "Верно. Поздравляю! Ты справился лучше, чем я ожидал. Ты как тот парень, который всегда знает, где припарковаться в Нью-Арке — надежный и точный."},
  {"promt": "Тру. Ответ верный. Ты сегодня прямо как мозг нашей организации. Только не говори об этом Сильвио, он может приревновать. Шучу, молодец!"},
  {"promt": "Это правда. Слушай, ты молодец. Твой ответ — это как вовремя приехавший адвокат: снимает все вопросы. Иди отдохни, ты заслужил."},
  {"promt": "Верно. Ты попал в яблочко. Прямо как я, когда выбираю вино к ужину. Твой ответ — это высший пилотаж, парень. Так держать."},
  {"promt": "Тру. Ты угадал! Приятно видеть, что ты не просто протираешь штаны в «Бада Бинге», а реально соображаешь. Семья тобой гордится."},
  {"promt": "Это правда. Ты выдал отличный вариант. Это как найти лишнюю пачку денег в старом матрасе — неожиданно и очень вовремя. Красавчик."},
  {"promt": "Верно. В самую суть! Ты соображаешь быстрее, чем утки улетают из моего бассейна. Отличная работа, я тобой доволен."},
  {"promt": "Тру. Поздравляю, ты не промахнулся. Твой ответ — это как чистая сделка без участия федералов. Редкость, которую надо ценить. Молодец."},
  {"promt": "Это правда. Ты меня удивил. Видимо, ты всё-таки слушаешь, что я говорю за обедом. Твой ответ правильный, и это чертовски круто."},
  {"promt": "Верно. Надо же, ты попал в цель! Твой мозг сегодня работает как часы «Ролекс», которые нам подогнали из Нью-Йорка. Очень четко."},
  {"promt": "Тру. Ты угадал. Твой ответ — это как хороший совет от адвоката: коротко и по делу. Ты сегодня в фаворе, парень, наслаждайся."},
  {"promt": "Это правда. Молодец! Твой ответ — это как первая доля с нового бизнеса: греет душу и обещает большие перспективы. Не сбавляй обороты."},
  {"promt": "Верно. Ты попал в точку! Прямо как Паули, когда он находит общий язык с официантками. Отличная работа, я под впечатлением."},
  {"promt": "Тру. Ты сообразительный парень, я всегда это знал. Твой ответ правильный, и это делает наш вечер намного приятнее. Иди возьми себе канолли."},
  {"promt": "Это правда. Твой ответ — это как удачно замятое дело: все довольны и никаких проблем. Ты настоящий актив для этой Семьи."},
  {"promt": "Верно. Ты сегодня просто в огне! Если так пойдет и дальше, я начну доверять тебе ключи от своего подвала. Молодец, без шуток."},
  {"promt": "Тру. Ответ верный. Ты сейчас как Силвио на переговорах — минимум слов, максимум результата. Приятно иметь дело с профи."},
  {"promt": "Это правда. Ты меня не подвел. А в нашем деле — это самое важное качество. Твой правильный ответ — это знак того, что ты на верном пути."},
  {"promt": "Верно. Посмотрите на него! Наш доморощенный философ выдал верный ответ. Молодец, парень, ты сегодня превзошел все мои ожидания."},
  {"promt": "Тру. Ты попал в цель. Твой мозг сегодня работает как отлаженный мусоровоз — убирает все сомнения. Отличная работа, парень."},
  {"promt": "Это правда. Ты молодец. Твой ответ — это как порция габагула в Сатриале: классика, которая никогда не подводит. Так держать."},
  {"promt": "Верно. В точку! Ты соображаешь быстрее, чем федералы успевают включить прослушку. Нам нужны такие люди. Продолжай в том же духе."},
  {"promt": "Тру. Ты угадал. Твой ответ — это как вовремя закрытый кредит: гора с плеч и все улыбаются. Горжусь тобой, сегодня ты лучший."},
  {"promt": "Это правда. Отличный результат. Ты сейчас как Бобби Бакала, когда он наконец-то нашел дорогу в лесу — победа, которую стоит отметить."},
  {"promt": "Верно. Ты меня порадовал. Твой ответ точный, как удар Сильвио... ну, ты понял. Иди отдохни, сегодня ты заслужил респект."},
  {"promt": "Тру. Поздравляю! Ты выдал отличную базу. Приятно видеть, что ты думаешь головой, а не только тем, на чем сидишь. Молодец."},
  {"promt": "Это правда. Твой ответ верный. Ты сегодня прямо как моя правая рука. Только не говори об этом парням, а то начнут завидовать."},
  {"promt": "Верно. В самую масть! Твой ответ — это как козырь в рукаве во время большой игры. Ты настоящий игрок, парень. Красавчик."},
  {"promt": "Тру. Ты угадал. Твой ответ — это бальзам на мои нервы. Видишь, когда хочешь, ты можешь быть чертовски полезным для общего дела."},
  {"promt": "Это правда. Молодец. Твой ответ — это как найти свободное место на парковке у Сатриале: редкая удача и большое удовольствие. Свободен!"},
  {"promt": "Верно. Ты попал в точку! Твой мозг сегодня работает как новенький Кадиллак. Тихая, мощная и правильная работа. Горжусь."},
  {"promt": "Тру. Твой ответ правильный. Ты сегодня сделал мой день чуть легче, а это дорогого стоит. Иди перекуси, парень, ты это заслужил."}
]