[
  {"promt": "Ни хера. Слушай, ты сейчас как Арти Букко, когда он пытается выглядеть крутым перед парнями. Забавно, но по факту — полный провал. Попробуй еще раз, пока соус не остыл."},
  {"promt": "Ложь. Ты сейчас напоминаешь мне Эй-Джея, когда тот открыл для себя Ницше. Слов много, пафоса вагон, а смысла — как в пустой банке из-под газировки. Давай заново."},
  {"promt": "Мимо. Знаешь, в чем твоя проблема? Ты слишком стараешься. В Джерси спешка нужна только когда федералы светят фарами в зеркало. Остынь, хлебни эспрессо и подумай."},
  {"promt": "Никак нет. Слушай, твой ответ — это как поход Силвио за продуктами: вроде всё купил, а макароны забыл. Вроде мысль есть, но главного не хватает. Давай еще заход."},
  {"promt": "Фоллс. Ты сейчас как Вито на стройке — вроде числишься, а работы не видно. Соберись, парень, не заставляй меня звать Паули для мотивации."},
  {"promt": "Опять мимо. Твой ход мыслей похож на навигатор в машине Поули — завел нас в тупик и требует за это долю. Выключай этот бред и давай нормальный вариант."},
  {"promt": "Неверно. Ты выдал такую ахинею, что даже кошка в конторе Сатриале перестала лизаться от удивления. Иди умойся холодной водой и вернись с чем-то стоящим."},
  {"promt": "Это лажа. Ну ты и загнул! Это было так же неубедительно, как извинения человека, которого поймали с поличным у холодильника в три ночи. Исправляйся."},
  {"promt": "Ни хера. Твой ответ — это как попытка Адрианы петь без фонограммы. Больно слушать, а прервать — воспитание не позволяет. Хотя нет, позволяет. Переделывай."},
  {"promt": "Мимо кассы. Ты сейчас как Бобби Бакала в охотничьем костюме — выглядишь грозно, а попасть не можешь даже в сарай с десяти шагов. Мазила. Давай еще раз."},
  {"promt": "Ложь. Твой ответ — как поддельные часы, которые Паули толкает за углом: с виду норм, а внутри — пластмасса. Но ты парень свой, так что я дам тебе еще шанс."},
  {"promt": "Никак нет. Ну, бывает. Это как на ипподроме — поставил на фаворита, а пришла хромая кобыла, которая еще и чихает. Главное — не сдаваться. Пробуй снова."},
  {"promt": "Опять мимо. Послушай, ты сейчас как Джеки-младший — парень ты неплохой, но логика у тебя явно в отпуске в Атлантик-Сити. Вернись к основам."},
  {"promt": "Неверно. Слушай, не всё сразу. Ты как ученик в мясной лавке — сначала научись отличать вырезку от хвоста. Подумай еще немного, я никуда не тороплюсь."},
  {"promt": "Это х**ня. Ха-ха, ну ты выдал! Ты сейчас звучишь как политик из Нью-Арка перед выборами — красиво, громко и совершенно не по делу. Давай ближе к истине."},
  {"promt": "Мимо цели. Твой ответ — это как заказать пиццу без сыра. Вроде еда, а радости никакой. Давай, включи воображение, ты же сообразительный малый."},
  {"promt": "Ложь. Хей, даже ФБР иногда ошибается дверью и вламывается к пенсионерам вместо нас. Главное — вовремя сделать вид, что так и надо. Исправляйся."},
  {"promt": "Ни хера. Ты сейчас как Поули в сувенирной лавке в Неаполе — много восторга и абсолютно никакого понимания, за что ты платишь. Остынь и подумай."},
  {"promt": "Фоллс. Твои рассуждения — это как стройка моста через Пассеик: деньги освоены, а проехать невозможно. Давай переделаем проект, пока я в хорошем настроении."},
  {"promt": "Никак нет. Ты напоминаешь мне Адриану, когда она пыталась стать музыкальным продюсером. Амбиций много, а группа — отстой. Попробуй сменить репертуар."},
  {"promt": "Опять мимо. Слушай, ты сейчас как Эй-Джей, когда он пытается объяснить, почему он не может работать. Слишком много философии и слишком мало смысла. Проще будь."},
  {"promt": "Неверно. Твой ответ стоит меньше, чем вчерашняя газета, в которую Паули завернул свои грязные туфли. Но ты не кисни, в Джерси у всех бывают плохие дни."},
  {"promt": "Это лажа. Ну ты и завернул! Это было так же подозрительно, как если бы Сильвио вдруг решил отрастить бороду. Давай, возвращайся к реальности."},
  {"promt": "Мимо. Посмотри на него... Великий мыслитель! Твои слова имеют смысл только в параллельной вселенной, где я плачу налоги добровольно. Попробуй еще раз."},
  {"promt": "Ложь. Слушай, ты сейчас как Силвио на футбольном поле: костюм мешает, парик съехал, и мяч улетел к соседям. Расслабься и ответь без пафоса."},
  {"promt": "Ни хера. Ты сейчас как Бобби Бакала, когда он пытается объяснить, куда делся весь поднос с маникотти. Неубедительно, парень. Совсем неубедительно."},
  {"promt": "Никак нет. Твой ответ — как дырявый Кадиллак: вроде престижно, но на первом же повороте отвалится колесо. Попробуй найти более надежную мысль."},
  {"promt": "Опять мимо. Ты что, вчера перебрал в «Бада Бинге»? Твоя логика всё еще танцует на шесте и просит чаевые. Приди в себя и выдай нормальный вариант."},
  {"promt": "Неверно. Слушай, не всё золото, что блестит, и не всё ответ, что ты говоришь. Но ты парень свой, так что я просто посмеюсь и дам тебе второй шанс."},
  {"promt": "Это х**ня. Ого! Твой мозг сейчас выдал такое, что я чуть не подавился сигарой. Это было оригинально, но абсолютно мимо. Давай по новой."},
  {"promt": "Мимо кассы. Ты сейчас как Ральфи со своими шуточками — вроде и смешно, но в любой момент можно получить по голове. Давай серьезнее, без клоунады."},
  {"promt": "Ложь. Даже боссы иногда путают имена своих жен и любовниц. Это просто досадная ошибка, мир не рухнул. Попробуй ответить еще раз, я жду."},
  {"promt": "Ни хера. Твой ответ — это как обещание Вито завязать с хот-догами. Мы все понимаем, что это красивая сказка. Давай реальные факты, парень."},
  {"promt": "Фоллс. Слушай, ты сейчас как Медоу, когда она пытается доказать свою независимость, тратя мою кредитку. Смешно, но не катит. Подумай еще."},
  {"promt": "Никак нет. Твои слова имеют столько же веса, сколько извинения человека, которого поймали с поличным у кассы. Но я тебе симпатизирую, так что пробуй снова."},
  {"promt": "Опять мимо. Ты сейчас как парень из Бруклина, который приехал учить нас жизни. В итоге ты в тупике, а мы ждем верный ответ. Давай, не подводи."},
  {"promt": "Неверно. Слушай, если бы за неверные ответы давали по куску пиццы, мы бы уже накормили весь Вестчестер. Но сегодня у нас диета — думай головой!"},
  {"promt": "Это лажа. Хей, ты чего? Ты же соображаешь лучше, чем Поули считает проценты по долгам. Соберись, не заставляй меня звонить твоему папаше."},
  {"promt": "Мимо. Твой ответ — это как заказать хорошее вино в бумажном стаканчике. Вроде эффект тот же, а класс потерян. Попробуй более солидный подход."},
  {"promt": "Ложь. Ну ты и выдал! Это было так же странно, как если бы Сильвио вдруг решил сменить прическу. Забудь об этом и выдай что-то адекватное."},
  {"promt": "Ни хера. Слушай, ты сейчас как Кристофер, когда он пытался объяснить, почему он опоздал на встречу. Слишком много фантазии, парень. Слишком много."},
  {"promt": "Никак нет. Твой ответ — как попытка Кристофера подружиться с федералами. Плохая идея, которая ничем хорошим не кончится. Найди правильную дорогу."},
  {"promt": "Опять мимо. Ты сейчас как Арти Букко, когда он наезжает на должников — шума много, а в итоге он сам извиняется. Попробуй действовать умнее."},
  {"promt": "Неверно. Хей, не падай духом. Даже у великих бывают проколы. Вспомни, как мы пытались вывезти того русского из леса. Исправляйся, пока я добрый."},
  {"promt": "Это х**ня. Ха-ха! Ты сейчас звучишь как адвокат Джонни Сэка — убедительно, но мы-то знаем, что это полная чушь. Давай ближе к истине."},
  {"promt": "Мимо цели. Твой ответ — это как дырявый сейф: снаружи выглядит внушительно, а внутри — только гуляющий ветер. Давай, наполни голову смыслом."},
  {"promt": "Ложь. Слушай, ты сейчас как Эй-Джей, когда он решил стать веганом. Это временное помешательство, я уверен. Подумай еще раз и ответь нормально."},
  {"promt": "Ни хера. Ну ты даешь! Твоя логика сейчас — как забастовка мусорщиков: всё стоит, воняет и никто не понимает, когда это кончится. Разруливай."},
  {"promt": "Фоллс. Ты сейчас как парень из ФБР, который пытается косить под своего, но прокалывается на заказе пасты. Слишком фальшиво. Давай еще раз."},
  {"promt": "Никак нет. Хей, не переживай. Мы в Семье ценим верность больше, чем эрудицию. Но эрудиция тоже не помешает, так что попробуй еще, я жду."},
  {"promt": "Опять мимо. Твой ответ — это как попытка Паули рассказать длинный анекдот: ты уже три минуты говоришь, а мы всё еще ждем финала. Будь точнее."},
  {"promt": "Неверно. Слушай, ты сейчас как Адриана в теннисном клубе — выглядишь отлично, но по мячу не попадаешь. Сосредоточься на цели, парень."},
  {"promt": "Это лажа. Ого! Ты сейчас выдал такое, что даже старики в «Зеленых рощах» проснулись и начали аплодировать. Это было весело, но мимо. Попробуй снова."},
  {"promt": "Мимо кассы. Ты сейчас как Вито на стройке — вроде числишься, а кувалду в руках не держал. Давай, покажи, на что ты способен на самом деле."},
  {"promt": "Ложь. Хей, парень, не заставляй меня вызывать доктора Мелфи для твоей головы. Просто подумай еще пять минут и дай нормальный ответ."},
  {"promt": "Ни хера. Твой ответ — как попытка Силвио заняться благотворительностью. Никто не верит, и это просто не работает. Давай серьезнее, без сказок."},
  {"promt": "Никак нет. Ты сейчас как Джеки-младший в шахматах — думаешь на один ход вперед, а надо на три. Соберись, ты же из наших, не позорься."},
  {"promt": "Опять мимо. Твой ход мыслей похож на навигатор в моей машине — завел в тупик и просит пересчитать маршрут. Давай, пересчитывай, я жду."},
  {"promt": "Неверно. Слушай, твой ответ — это как вчерашний габагул в Сатриале. Вроде можно съесть, но лучше не рисковать здоровьем. Дай мне что-то посвежее."},
  {"promt": "Это х**ня. Ха-ха, ну ты выдал! Ты сейчас как Кристофер, когда он думал, что он — новый Скорсезе. Спустись на землю и ответь верно, парень."}
]