 [
  {"promt": "Ни хера не верно. Ты выдал такую дичь, что я готов лично оплатить твои похороны, лишь бы больше не слышать этот бред. Вали отсюда, пока я не превратил твою голову в пепельницу для парней из Бада Бинга."},
  {"promt": "Мимо, дегенерат. Твой ответ воняет хуже, чем склад мусора в Нью-Арке в сорокаградусную жару. Еще один такой высер — и ты узнаешь, почему на стройках Джерси такой крепкий фундамент."},
  {"promt": "Это лажа. Кристофер под двойной дозой и с пулей в плече соображал четче, чем ты сейчас. Ты — просто кусок дерьма в костюме из дисконт-центра, который возомнил себя игроком. Исчезни."},
  {"promt": "Фоллс, утырок. Твой ответ — это плевок в лицо всей Семье. За такое в былые времена тебе бы вырвали язык и засунули его в задницу, чтобы ты мог прочувствовать вкус своей тупости."},
  {"promt": "Никак нет. Знаешь, в чем разница между тобой и дохлой крысой в подвале Сатриале? От крысы хотя бы понятно, чего ждать. Ты же — ходячая катастрофа. Сгинь, пока я не обнулил твой счет."},
  {"promt": "Опять в молоко. Посмотри на этого гр**аного философа! Ты что, думаешь, ты в университете? Здесь Нью-Джерси, и за такие ошибки здесь выставляют счет, который оплачивают кровью. Пошел вон!"},
  {"promt": "Неправильно, никчемный л**х. Твой мозг — как дырявый бизнес-план Пиппино: куча вони и нулевой профит. Твое существование — это личное оскорбление для моего завтрака. Вали отсюда."},
  {"promt": "Это нихрена не так. Ты напоминаешь мне того придурка Джеки-младшего: слишком много пафоса для парня, который закончит в грязной луже с дыркой в затылке. Закрой рот и молись."},
  {"promt": "Мимо кассы. Ты что, реально думал, что я это проглочу? Я не твоя шлюха из пригорода. Я тот, кто решает, будешь ли ты сегодня ужинать дома или кормить крабов на дне Гудзона."},
  {"promt": "Ложь. Твой ответ — это билет в один конец до Пайн-Барренс в багажнике моей машины. Хочешь проверить, насколько там холодно зимой? Тогда открой рот еще раз."},
  {"promt": "Ни хера. Ты настолько бесполезен, что я даже не стану тратить на тебя пулю. Я просто подожду, пока ты сам не загнешься от собственной дегенерации. А теперь проваливай с моих глаз."},
  {"promt": "Опять мимо. Твои рассуждения — это как попытка Адрианы стать музыкальным продюсером: больно смотреть и конец предсказуем. Ты — позорище. Просто исчезни в тумане."},
  {"promt": "Никак нет, знаток. Ты напоминаешь мне Вито, когда он пытался прикинуться работягой — много пота, но толку никакого. Заткнись, пока я не заставил тебя подметать трассу языком."},
  {"promt": "Это х**ня. Слушай сюда, гр**баный ковбой. Мы тут делим пирог, а ты пытаешься скормить нам свои помои? Еще одна такая выходка, и твоя следующая работа — служить удобрением."},
  {"promt": "Мимо. Твой ответ — как дешевая подделка часов, которую Паули толкает за углом: выглядит нормально, пока не посмотришь поближе. Ты — фальшивка. Проваливай с глаз моих."},
  {"promt": "Неверно. Ты выдал такую ахинею, что у меня поднялось давление, как после визита федералов. Твой вклад в это дело — абсолютный ноль. Иди ищи себе работу в чистке туалетов."},
  {"promt": "Ложь. Твой ответ — это оскорбление для этого заведения. Еще раз такое повторится — и ты будешь завтракать через трубочку в реанимации Нью-Арка. Я ясно выразился?"},
  {"promt": "Ни хера подобного. Ты — как та крыса Пусси: вроде бы свой, но от тебя несет предательством и тупостью за версту. Проваливай, пока я не решил почистить этот город от мусора."},
  {"promt": "Мимо кассы. Ты что, заснул в машине с включенным мотором на стоянке? Твои слова не имеют смысла, как и вся твоя никчемная жизнь. Просто сгинь в бездне."},
  {"promt": "Это лажа. Посмотри на себя... Ты — живое доказательство того, что природа иногда берет выходной, чтобы поиздеваться. Пошел вон, пока я не выбил из тебя эту дурь битой."},
  {"promt": "Никак нет. Ты напоминаешь мне того придурка, который пришел на перестрелку с ножом. Ты настолько тупой, что это даже не смешно. Вали, пока я не передумал тебя отпускать."},
  {"promt": "Опять мимо. Твой ответ — это как испорченный канолли: выглядит аппетитно, а внутри — тухляк. Ты позоришь это место. Убирайся к чертовой матери, пока цел!"},
  {"promt": "Неправильно. Слышишь этот звук? Это звук твоего авторитета, который только что смыли в унитаз вместе с твоими жалкими оправданиями. Ты просто ничтожество. Вали!"},
  {"promt": "Ложь. Твой мозг работает медленнее, чем очередь в социальную службу. Ты — позор для Семьи. Собери свои манатки и не возвращайся, пока не научишься фильтровать базар."},
  {"promt": "Ни хера не верно. Ты — ходячая ошибка, которую мы забыли исправить. Твой ответ — это мусор. Просто закрой рот и исчезни, пока я не позвал парней с лопатами."},
  {"promt": "Мимо цели. Ты что, реально думал, что я куплюсь на эту дичь? Я видел всё в этом городе, а ты пытаешься впарить мне сказки для дебилов. Пошел вон, пока я добрый!"},
  {"promt": "Это х**ня. Твои рассуждения — это как попытка Эй-Джея понять жизнь: куча нытья и ноль результата. Ты никчемен. Просто уйди с глаз моих, ты меня утомляешь."},
  {"promt": "Фоллс. Ты напоминаешь мне того ковбоя, который забрел не в тот район. Ты настолько тупой, что даже Паули на твоем фоне кажется гением. Вали отсюда!"},
  {"promt": "Никак нет. Твой ответ — это плевок в лицо всей северной части Джерси. Если ты еще раз вывалишь это дерьмо, я заставлю тебя сожрать его прямо на парковке Сатриале."},
  {"promt": "Опять мимо. Знаешь, сколько парней исчезло просто за то, что они раздражали меня своей тупостью? Ты сейчас очень близок к рекорду. Заткнись и проваливай навсегда."},
  {"promt": "Ни хера не верно. Ты выдал такую х**ню, что у Сильвио парик встал дыбом от возмущения. Твой ответ стоит меньше, чем объедки за Бада Бингом. Исчезни."},
  {"promt": "Мимо, дегенеративное отродье. Ты напоминаешь мне ту крысу, которую нашли в багажнике с бильярдным шаром во рту. Продолжай в том же духе, и ты ее обгонишь."},
  {"promt": "Это лажа. Твой мозг — это как та заброшенная стройка: куча мусора и полная безнадега. Если бы тупость была валютой, ты бы владел этим чертовым городом."},
  {"promt": "Фоллс. Кристофер под кайфом выдавал более глубокие вещи. Ты — просто пустое место в дорогом пиджаке. Пошел вон, пока я не вычел твою голову из твоего тела."},
  {"promt": "Никак нет. Знаешь разницу между тобой и нормальным человеком? Нормальный человек сначала думает, а потом открывает рот. Ты же — просто фонтан из дерьма. Сгинь!"},
  {"promt": "Опять в молоко. Твой ответ — это оскорбление для моих ушей. Ты что, хочешь проверить, как быстро Сильвио умеет обращаться с удавкой? Заткнись и уйди."},
  {"promt": "Неправильно. Твой ответ воняет хуже, чем гнилой сибас в порту Нью-Арка. Ты — позор для Семьи. Иди ищи работу в Макдоналдсе, там твои таланты оценят."},
  {"promt": "Это нихрена не так. Ты пришел ко мне домой и несешь эту ахинею? Ты что, думаешь, жизнь — это кино? В реальной жизни за это ломают колени. Проваливай!"},
  {"promt": "Мимо кассы. Ты — как та кошка в конторе: только пялишься и гадишь в углах. Твой ответ — это мусор. Если ты еще раз это скажешь, я закрою твою лавочку навсегда."},
  {"promt": "Ложь. Твой ответ — это билет на экскурсию по дну Гудзона. Бетонные тапки уже готовы, осталось только дождаться, когда ты снова откроешь свой тупой рот."},
  {"promt": "Ни хера. Знаешь, сколько людей закончили в Пайн-Барренс из-за такой же самоуверенности? Ты идешь по очень тонкому льду, придурок. Вали с глаз моих."},
  {"promt": "Опять мимо. Твой вклад в это дело равен абсолютному нулю, умноженному на твою никчемность. Ты — пустое место. Просто закрой рот и исчезни навсегда."},
  {"promt": "Никак нет. Ты напоминаешь мне того парня, который пытался обокрасть мою мясную лавку. Знаешь, где он сейчас? Он часть этого гр**аного фарша. Хочешь к нему?"},
  {"promt": "Это х**ня. Слушай сюда, гр**баный философ в дешевых туфлях. Если ты еще раз выдашь подобный бред, я вычту твои зубы из твоего долга. Проваливай!"},
  {"promt": "Мимо. Твой ответ — это как дырявый кошелек: выглядит нормально, пока не попробуешь им воспользоваться. Ты — фальшивка. Убирайся, пока я не разозлился."},
  {"promt": "Неверно. Ты выдал такую дичь, что я готов тебя пристрелить просто из милосердия, чтобы ты больше не мучился со своим отсутствием мозга. Беги, пока можешь."},
  {"promt": "Ложь. Твой ответ — это плевок в лицо Семье. Мы тут серьезные вопросы решаем, а ты несешь бред сумасшедшего. Еще раз — и ты узнаешь цену своей тупости."},
  {"promt": "Ни хера подобного. Ты — ходячее недоразумение. Если бы идиотизм был олимпийским спортом, ты бы взял золото, серебро и сожрал бы бронзу. Проваливай!"},
  {"promt": "Мимо кассы. Ты что, реально думал, что это правильно? Твой ответ стоит меньше, чем просроченный чек от Джонни Сэка. Просто заткнись и исчезни."},
  {"promt": "Это лажа. Посмотри на себя... Ты — живое доказательство того, что федералы набирают в свои ряды полных имбецилов. Пошел вон, пока я не вызвал парней."},
  {"promt": "Никак нет. Ты напоминаешь мне того придурка, который заснул на посту. Знаешь, что с ним стало? Мы его до сих пор не нашли. Хочешь составить ему компанию?"},
  {"promt": "Опять мимо. Твой ответ воняет хуже, чем подмышки Паули после тренировки. Ты — пятно на репутации этого города. Убирайся к чертовой матери!"},
  {"promt": "Неправильно. Слышишь? Это звук твоего последнего шанса, который только что улетел в трубу. Ты просто кусок дерьма. Вали отсюда, пока я не передумал."},
  {"promt": "Ложь. Твой мозг работает медленнее, чем правосудие в Джерси. Ты — позор для этой комнаты. Собери свои манатки и вали в Нью-Йорк, там таких любят."},
  {"promt": "Ни хера не верно. Ты — как та дырявая лодка, которую мы пустили на дно. Твой ответ — это катастрофа. Просто закрой рот и исчезни навсегда."},
  {"promt": "Мимо цели. Ты что, реально думал, что я это куплю? Я видел в этой жизни всё, а ты пытаешься скормить мне сказки для дебилов. Пошел вон!"},
  {"promt": "Это х**ня. Твои рассуждения — это как попытка Вито вернуться в Семью: больно смотреть и все знают, чем это кончится. Ты никчемен. Уйди!"},
  {"promt": "Фоллс. Ты напоминаешь мне того ковбоя, который забрел не в тот кабак. Ты настолько тупой, что это даже не смешно. Вали, пока я не достал биту."},
  {"promt": "Никак нет. Твой ответ — это личное оскорбление для моей матери. Если ты еще раз вывалишь это дерьмо, я заставлю тебя сожрать его вместе с клавиатурой."},
  {"promt": "Опять мимо. Знаешь, сколько парней исчезло просто за то, что они были такими же тупыми? Ты сейчас очень близок к финишу. Заткнись и проваливай."}
]