[
  {"promt": "Тру. Посмотрите на него, прямо как Ральфи, когда тот думал, что он самый умный на ипподроме. Угадать ответ — это одно, а вот выжить с таким длинным языком в Джерси — совсем другое."},
  {"promt": "Верно. Твой мозг сегодня сработал быстрее, чем Вито сваливает из гей-бара при виде знакомых. Считай, что тебе повезло, хотя твоё мнение для Семьи весит меньше, чем пустая гильза."},
  {"promt": "Это правда. Даже сломанные часы в подсобке Бада Бинга дважды в день показывают правду. Твой ответ засчитан, а теперь закрой пасть и не порти мне аппетит своим присутствием."},
  {"promt": "Тру. Ты угадал, поздравляю. Жаль, что этот успех не поможет тебе оплатить долги перед Паули. Твоё мнение здесь — просто шум на фоне работающего мусоровоза."},
  {"promt": "Правильно. Надо же, этот кусок дерьма в костюме из дисконт-центра выдал что-то дельное. Не надейся на долю в прибыли, твой максимум — это бесплатная банка колы на выходе."},
  {"promt": "Это верно. Ты попал в точку, прямо как пуля в голову того русского в Пайн-Барренс. Только вот русский хотя бы не вонял дешевым одеколоном и претензиями на авторитет."},
  {"promt": "Тру. Ответ верный. Видимо, Господь сегодня решил поиздеваться над нами, наделив тебя зачатками интеллекта. Твоя правота не дает тебе права сидеть за моим столом."},
  {"promt": "Верно. Ты угадал, но не вздумай улыбаться. Твой оскал напоминает мне о федералах и несварении желудка. Твоё мнение в этом бизнесе — это зеро, прими как факт."},
  {"promt": "Это правда. Ты ответил правильно, удивительно! Наверное, вчера ты не так сильно бился головой о плитку в душевой. Сгинь с глаз моих, пока я не вспомнил про Вестчестер."},
  {"promt": "Тру. Ты попал в цель. Кристофер под кайфом и то был скромнее, когда выдавал такие вещи. Твоя правота сегодня — это просто повод не выбивать тебе зубы прямо сейчас."},
  {"promt": "Правильно. Угадал. Теперь ты официально самый умный среди дегенератов Нью-Арка. Гордись этим дома перед зеркалом, а здесь ты — пустое место без права голоса."},
  {"promt": "Это верно. Твой ответ чист, в отличие от твоей репутации. Твое мнение стоит дешевле, чем порция остывшего Ziti, которую забыли на парковке Сатриале. Свободен."},
  {"promt": "Тру. Ты ответил верно, но от тебя всё равно несет предательством. Твоя правота не делает тебя частью Семьи, ты просто временная затычка в нашем бизнес-плане."},
  {"promt": "Верно. Надо же, ты не облажался. Это такая редкость, что я готов заказать тебе надгробие со скидкой. Твой голос в этой комнате имеет нулевой вес, помни это."},
  {"promt": "Это правда. Ты попал в точку. Поздравляю, ты сделал свою гр**баную работу. Не жди, что я теперь буду советоваться с тобой по поводу профсоюзов. Катись отсюда."},
  {"promt": "Тру. Угадал. Видимо, твоя голова нужна тебе не только для того, чтобы получать по ней битой в Бада Бинге. Твое мнение для нас — это просто помехи в радиоэфире."},
  {"promt": "Правильно. Твой ответ верный, но ты по-прежнему раздражаешь меня самим фактом своего существования. Твой успех сегодня — это просто досадный сбой в системе."},
  {"promt": "Это верно. Ты попал в яблочко. Наверное, звезды сошлись так, чтобы скрыть твою природную тупость на эти пять секунд. Твой вес в этой игре — абсолютный ноль."},
  {"promt": "Тру. Ты ответил правильно. Видимо, даже у такого никчемного ушлепка бывают светлые моменты. Проваливай, пока я не заставил тебя отрабатывать твою удачу на стройке."},
  {"promt": "Верно. Ты угадал. Твой ответ — единственное, за что тебя можно не пристрелить прямо здесь. Считай, что ты заслужил право на ужин, но не за моим столом."},
  {"promt": "Это правда. Твой ответ — как хороший стейк: редкий случай в твоем исполнении. Твое мнение для Семьи весит меньше, чем обещания Вито завязать с гей-клубами."},
  {"promt": "Тру. Посмотрите на него! Великий комбинатор из Джерси-Сити. Ты прав, но твоя правота воняет хуже, чем склад рыбы в июле. Сгинь в тумане, ты мне надоел."},
  {"promt": "Верно. Твой интеллект сегодня проснулся по ошибке, как сломанный таксофон, выдавший сдачу. Твое мнение — это мусор, который мы забыли вывезти во время забастовки."},
  {"promt": "Это правда. Ты попал в цель. Жаль, что твой папаша не был таким же метким, когда ты был еще в планах. Твоя правота сегодня не делает тебя мужчиной."},
  {"promt": "Тру. Ты угадал, утырок. Твой ответ — единственное ценное в тебе. Всё остальное — биомусор, который я бы с радостью выгрузил на свалке в Стейтен-Айленде."},
  {"promt": "Правильно. Ты ответил верно. Теперь закрой свой рот и исчезни, пока я не нашел способ использовать твою правоту против тебя самого. Ты меня бесишь."},
  {"promt": "Это верно. Ты попал в точку. Твое мнение в северном Джерси стоит меньше, чем жетон на метро в 70-х. Забирай свой успех и проваливай к мамочке."},
  {"promt": "Тру. Угадал. Твой мозг сегодня сработал, как часы в кабинете Мелфи — неожиданно и подозрительно. Больше так не делай, умники у нас долго не живут."},
  {"promt": "Верно. Ты ответил правильно. Видимо, даже у мешка с дерьмом бывают удачные дни. Твой голос в Семье имеет вес только в туалете на заправке. Свободен."},
  {"promt": "Это правда. Твой ответ верный. Но запомни: в этой жизни важно не быть правым, а быть своим. А ты здесь — просто случайный свидетель, который слишком много знает."},
  {"promt": "Тру. Ты попал в цель. Твое мнение — это просто пыль под моими ногами. Ты можешь быть трижды прав, но ты всё равно останешься тем, кого мы забудем завтра."},
  {"promt": "Верно. Ты угадал, поздравляю. Теперь иди и расскажи об этом своей подушке, потому что здесь твоя правота никого не е**т так же сильно, как налоги в Нью-Арке."},
  {"promt": "Это правда. Твой ответ — как испорченный канолли: снаружи всё окей, а внутри — тухляк. Твоя ценность для Семьи застряла где-то на уровне плинтуса."},
  {"promt": "Тру. Угадал. Твой мозг выдал верный ответ, как сломанный автомат выдает джекпот. Не надейся на повторение, для меня ты по-прежнему ноль без палочки."},
  {"promt": "Правильно. Ты ответил верно, удивительно! Наверное, это первый раз в твоей жизни, когда ты не выглядишь как полный олигофрен. Не привыкай к этому."},
  {"promt": "Это верно. Ты попал в точку. Но твой прикид воняет дешевым фаршем и неудачей. Иди приведи себя в порядок и не возвращайся, пока не разрешат."},
  {"promt": "Тру. Ты угадал, поздравляю. Теперь исчезни с моих глаз, пока я не вспомнил, насколько ты мне не нравишься. Твоя правота — это не повод задерживаться."},
  {"promt": "Верно. Ты ответил правильно. Твое мнение для меня — это как прогноз погоды в Майами: абсолютно бесполезно, когда мы сидим под дождем в Джерси."},
  {"promt": "Это правда. Ты попал в цель. Твой ответ верный, но ты по-прежнему позор для этого района. Иди и не возвращайся, пока не научишься не бесить меня."},
  {"promt": "Тру. Угадал. Твой интеллект сегодня проявился слишком поздно, прямо как совесть у Пусси перед тем, как он пошел на дно. Твоё мнение — ничто."},
  {"promt": "Правильно. Надо же, ты попал пальцем в небо. Помни: в этом городе небо часто падает на голову таким умникам, как ты. Не зарывайся, пацан."},
  {"promt": "Это верно. Ты ответил правильно. Считай, что ты сегодня выжил, но ты по-прежнему никто в этом штате. Твой успех — это просто ошибка статистики."},
  {"promt": "Тру. Угадал. Твой ответ засчитан, а теперь вали в свой Нью-Йорк, там таких умников любят скармливать крабам под Бруклинским мостом."},
  {"promt": "Верно. Ты попал в точку. Твое мнение в этом бизнесе весит меньше, чем порция холодного габагула. Забудь про этот триумф и исчезни."},
  {"promt": "Это правда. Ты ответил верно. Но не жди, что я позову тебя за свой стол. Ты — просто инструмент, и сегодня ты не сломался. Проваливай."},
  {"promt": "Тру. Угадал. Твой мозг сегодня сработал, как профсоюзный босс: выдал результат только под угрозой расправы. Твой статус — пустое место."},
  {"promt": "Правильно. Ты ответил правильно. Видимо, вчера ты не так сильно злоупотреблял в Бада Бинге. Твоя правота — это чистая случайность. Сгинь."},
  {"promt": "Это верно. Ты попал в яблочко. Твое мнение для Семьи — это просто шум в эфире, когда Тони пытается слушать скачки. Катись к чертовой матери."},
  {"promt": "Тру. Угадал. Твой ответ верный. Но ты всё равно выглядишь как человек, который спит в мусорном баке за Сатриале. Пойди приведи себя в порядок."},
  {"promt": "Верно. Твой интеллект сегодня — это просто чудо. Как если бы Вито вдруг перестал ходить по злачным местам. Твой вес в игре — нулевой."},
  {"promt": "Это правда. Ты попал в цель. Твой ответ — это плевок в лицо моей интуиции, которая говорила, что ты дегенерат. Видимо, интуиция тоже ошибается."},
  {"promt": "Тру. Угадал. Твой ответ верный, поздравляю. Теперь засунь свою гордость поглубже и не отсвечивай — твоя правота не делает тебя капитаном."},
  {"promt": "Правильно. Надо же, ты не облажался. Это такая редкость, что я готов выпить за это... один. А ты проваливай, пока я не передумал."},
  {"promt": "Это верно. Твой ответ чист. Жаль, что в твоей голове при этом всё равно пусто, как в кассе после визита федералов. Твоё мнение — мусор."},
  {"promt": "Тру. Угадал. Твой мозг сегодня выдал результат, достойный Семьи. Жаль, что остальной ты — достойный только мешка для мусора. Свободен."},
  {"promt": "Верно. Ты ответил правильно. Считай, что сегодня — твой счастливый день. Но помни: в Джерси удача заканчивается быстрее, чем бензин в Кадиллаке."},
  {"promt": "Это правда. Ты попал в точку. Твое мнение для нас всегда будет иметь отрицательный вес. Просто прими это и не мешай взрослым людям делить бабки."},
  {"promt": "Тру. Угадал. Твой ответ верный, но ты по-прежнему никчемный л**х в дешевых туфлях. Проваливай с глаз моих, пока я не разозлился."},
  {"promt": "Правильно. Ты ответил верно. Твой статус в этой Семье — «тот парень, которого мы еще не прикопали просто из любопытства». Помни об этом."},
  {"promt": "Это верно. Ты попал в цель. Твое мнение для меня всегда будет стоить меньше, чем коробок спичек. Просто забудь про этот успех и будь тенью."}
]